/* Adobe Plugin Plist Files for SeparationPreview */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SeparationPreviewEN";
CFBundleDisplayName = "SeparationPreviewEN";
CFBundleGetInfoHTML = "SeparationPreviewEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SeparationPreviewEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SeparationPreviewEN バージョン 21.1.0";
